#apm-bash-completion
ansible
aws-iam-authenticator
awscli
bash-completion
brew-cask-completion
docker-completion
docker-compose-completion
git
gitversion
gradle
gradle-completion
freetype
#fzf
gdbm
gettext
helm
icu4c
jq
kompose
kops
kubernetes-cli
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libtasn1
libunistring
libusb
libyaml
maven
maven-completion
mongodb
nettle
minikube
nmap
node
npth
nvm
oniguruma
openjdk
openssl
p11-kit
perl
pinentry
python
python@2
readline
repo
ruby
sonar-scanner
sqlite
telnet
tmux
tree
vim
wget
xz
