awscli
bash-completion
docker-completion
docker-compose-completion
docker-machine-completion
elasticsearch
filebeat
freetype
fzf
gdbm
gettext
heroku
heroku-node
icu4c
imagemagick
jpeg
jq
kibana
libevent
libidn2
libpng
libtiff
libtool
libunistring
libyaml
logstash
mongodb
mysql
node
nvm
oniguruma
openssl
openssl@1.1
perl
polyglot
postgresql
python
python3
readline
ruby
sqlite
tmux
tree
vim
wget
xz
