adobe-acrobat-reader
atom
docker
drawio
etcher
iterm2
java8
mongodb-compass
mysqlworkbench
minikube
postman
sdformatter
sketch
skype-for-business
slack
virtualbox
virtualbox-extension-pack
visual-studio-code
vnc-viewer
whatsapp
yammer
zoomus
